/* Update alert title */
"Update Available" = "עדכון זמין";

/* Update alert dismiss button title */
"Next time" = "בפעם הבאה";

/* Changelog is empty */
"Changelog is empty" = "יומן השינויים ריק";

/* Update alert skip button title */
"Update" = "עדכן";
